 
<?php   get_header(); ?>      
      
<div class="bg">
			
			<h1>ОБЛАЧНАЯ 1С ОТ 699 РУБЛЕЙ</h1>
			<div class="wrraper">
				<div class="item">
					<ul>
						<li>1. Полный функционал коробочной версии</li>
						<li>2. Работай из любой точки мира</li>
						<li>3. Низкая цена</li>
						<li>4. Техподдержка 24/7</li>
						<li>5. Забудь про сбои и зависания</li>
						<li>6. Ежедневное резервное копирование</li>
					</ul>
				</div>
				<div class="item">
					<a href="#" class="form-win">Попробовать сейчас бесплатно без регистрации</a>
					<p>Полнофункциональная версия, перенос баз,техническая поддержка - <span>14 дней бесплатно</span></p>
				</div>
			</div>
			
		</div>
	  </header>
  	  <section id="block2">
  	  	<h1>ДЛЯ КОГО БУДЕТ ПОЛЕЗНА ОБЛАЧНАЯ ВЕРСИЯ 1С?</h1>
  	  	<div class="wrraper">
  	  		
  	  			<div class="item">
  	  				<img src="img/icons/file1.png" alt="">
  	  					<h1>Бухгалтеру</h1>
  	  					<p>
  	  						1С запускается и выглядит так, как Вы привыкли. Просто запустите ярлык на Рабочем столе, и работайте как обычно. Работает быстро и без сбоев. Бесплатные обновления. Можно работать из дома или любого другого места с актуальной базой. Выберите нужную конфигурацию и платите помесячно за доступ.
  	  					</p>
  	  			</div>
  	  			<div class="item">
  	  				<img src="img/icons/file2.png" alt="">
  	  					<h1>Руководителю/владельцу бизнеса</h1>
  	  					<p>
  	  						Руководителю/владельцу бизнеса Дешевле, чем покупать свой сервер, лицензии 1С и содержать специалиста. У нас бесплатная техническая поддержка. Надёжное хранение ваших баз 1С — сервер или флешка с базами не выйдет из строя. Делаем резервную копию баз каждую ночь. Облако не возможно изъять или получить к нему доступ без пароля. Доступ возможен из любого места через Интернет, даже с чужого устройства.
  	  					</p>
  	  			</div>
  	  			<div class="item">
  	  				<img src="img/icons/file3.png" alt="">
  	  					<h1>IT специалисту</h1>
  	  					<p>
							Не нужно обслуживать сервер или вникать в особенности работы. Работает быстро и обслуживается профессионалами с опытом работы. Базы данных в безопасности, архивируются каждый день. Возможна работа по агентской схеме с получением вознаграждения за каждого пользователя ежемесячно.
  	  					</p>
  	  			</div>
  	  				
  	  	</div>
  	  </section>
  	  
  	  
  	  
  	  
  	  
  	  
  	  
  	  
  	  <section id="block3">
  	  		<h1>ВСЕМ КЛИЕНТАМ ПРЕДОСТАВЛЯЕТ СКИДКА ПРИ ОПЛАТЕ НА СРОК, ПРЕВЫШАЮЩИЙ 3 МЕСЯЦА.</h1>
  	  		<p>Всем клиентам предоставляет скидка при оплате на срок, превышающий 3 месяца.</p>
  	  	<div class="wrraper">
  	  		<div class="item">
  	  			<img src="img/icons/p1.png" alt="">
  	  			<h1>НАСТРОИМ ВАШИ КОМПЬЮТЕРЫ</h1>
  	  			<p>Настроим ваши компьютеры, перенесем базу данных, подключим оборудование сами. Вам не нужен специалист или делать самим.</p>
  	  		</div>
  	  		<div class="item">
  	  			<img src="img/icons/p2.png" alt="">
  	  			<h1>Техническая поддержка 24/7</h1>
  	  			<p>Поможет разобраться с проблемой в любое время, обновить базу.</p>
  	  		</div>
  	  		<div class="item">
  	  			<img src="img/icons/p3.png" alt="">
  	  			<h1>Только быстрые сервера</h1>
  	  			<p>Мы используем современное быстрое и надежное профессиональное оборудование. За нарушение доступности сервиса отвечаем по договору.</p>
  	  		</div>
  	  		<div class="item">
  	  			<img src="img/icons/p4.png" alt="">
  	  			<h1>БЕЗОПАСНО</h1>
  	  			<p>Данные при передаче шифруются, подключение происходит только по паролю, ежедневно делается полная копия базы.</p>
  	  		</div>
		 </div>	
  	  </section>
  	  
  	  <section id="block4">
				<div class="wrraper">
					<div class="item">
						<h1>30 дней</h1>
						<h2>БЕСПЛАТНО</h2>
						<p>если сервис недоступен 4 часа подряд</p>
					</div>
					<div class="item">
						<h1>15 дней</h1>
						<h2>БЕСПЛАТНО</h2>
						<p>если сервис недоступен 2 часа подряд</p>
					</div>
					<div class="item">
						<h1>100 %</h1>
						<h2>ГАРАНТИЯ</h2>
						<p>РАБОТОСПОСОБНОСТИ</p>
					</div>
					<div class="item">
						<h1>24 ч/с</h1>
						<h2>РАБОТАЕМ ДЛЯ ВАС</h2>
					</div>
				</div>	
  	  </section>	
  	  <section id="block5">
  	  			<h1>ТАРИФЫ</h1>
  	  			<h2>Выберите свой тариф</h2>
				<div class="wrraper">
					<div class="item">
						
						
						
					</div>
					<div class="item">
						
					    
					    
					</div>
					<div class="item">
						
					</div>
				</div>	
  	  </section>		
  	  <section id="block6">
  	  			<h1>ОТЗЫВЫ НАШИХ КЛИЕНТОВ</h1>
  	  			
  	  				
				
  	  </section>			
	  <section id="block7"> 
	  		<div class="bg">
	  			<h1>обратная связь</h1>
	  			
	  			<div class="form">
	  				<div class="text-field">
	  					<input type="text" name="name" placeholder="Ваше имя">
	  					<input type="text" name="email"
	  					placeholder="Ваше Email">
	  					<input type="text" name="sub" placeholder="Тема">
	  				</div>
	  				<textarea placeholder="Ваше сообщение"></textarea>
	  				
	  				<input type="submit" value="отправить сообщение" class="send">
	  				
	  			</div>
	  		</div>
	  </section>
   
  
 <?php   get_footer(); ?>  